{
    "home": {
        "want_to_know_more": "Want to know more?",
        "read_manifesto": "Read our manifesto",
        "featured_in": "As featured in",
        "signup_button": "Sign up for beta"
    },
    "honesty": {
        "title": "Direct Chat",
        "description": "Stay Connected and organized, chat directly with people on the network, join team group chats, make free voice calls or video chats & close deals directly on estaterally. No room for abracadabra stories!"
    },
    "privacy": {
        "title": "Ghost Free",
        "description": "All Brokers, Realtors, Developers & Lawyers on the network pass through a verification process before joining the network. Buyers, Renters & Investors can easily hire a lawyer to stand in for them."
    },
    "secure": {
        "title": "Showcase What you got!",
        "description": "Turn your Reputation into sales. List your properties, showcase what you do and services you offer, then rally them accross the entire network and then catch the leads in your inbox and close the sales. Don't waste time posting on social media platforms, showcase what you got to the right people and not millions of broke people."
    },
    "easy": {
        "title": "Friendly and relaxed",
        "description": "Through a combination of our <a href=\"https://estaterally.com/guides\" rel=\"noreferrer noopener nofollow\">well-crafted guidelines</a>, ethical design and code, we foster an environment of friendliness, respect and legitimacy where sales is the end goal and not heartbreak from lost funds to internet fraud-stars. We're on a mission to completely eliminate real estate fraud and property theft. Help us achieve this."
    },
    "fun": {
        "title": "More ways to express yourself",
        "description": "We humans are emotional beings. Find more ways to express your digital self with our increasing reactions library!"
    },
    "personal": {
        "title": "Build Reputation",
        "description": "We're all different and that's something to embrace and celebrate. With a Professional Profile, build a strong network of people with reputation, connect with buyers, renters, realtors, brokers, Agents, Developers, Lawyers, Investors & other Real Estate professionals!"
    },
    "community": {
        "title": "With Realtors in our Heart.",
        "description": "As a Realtor, we know you've made a lot of promises to sell or rent out those homes/properties. We totally understand that you have to grow your business, build your profile, gain trust and beat your competetors to market. With you in our heart, we created estaterally to help you achieve this goals by just show-casing what you got on the network, sit back and respond to messages from verified shoppers only. Instead of wasting time replying some cold emails that just don't convert."
    },
    "good_for_planet": {
        "title": "For a better tomorrow",
        "description": "Apart from building a network of happy people interested in real estate, we're bringing the dream of many to reality by creating the first blockchain use-case in realestate. A truely secure open & decentralized network of home/property buyers, renters & real estate investors transacting directly with owners/realtors or real estate developers without trust, third party or large papers with privacy remaining un-compromized. we're creating a future where anyone at any level can benefit from the global real estate market size with as little as a $1 investment."
    },
    "ads_free": {
        "title": "Created for Investors, Buyers Renters & Lawyers",
        "description": "We created estaterally to make it easy for home buyers & renters find the right home/property they want or hire agents they can trust to handle the rest. Also to connect investors to Developers & Lawyers in a way they can trust each other."
    },
    "currency": {
        "title": "A digital currency",
        "description": "We're also working on a digital currency called <strong>Tip</strong> to be used as a way to support your favourite video-maker, subscribe to publishers, pay for services and more."
    },
    "quotes": {
        "joel_name": "Joel Hernández",
        "joel_title": "Founder of Okuna",
        "joel_quote": "I envision a world of kind, open, accountable and respectful technology. Okuna is the social network of that world.",
        "vincent_name": "Vincent Ruijter",
        "vincent_title": "Ethical Hacker",
        "vincent_quote": "Okuna might be the last real chance to build something different, something ethical, something better.",
        "phil_name": "Phil Zimmermann",
        "phil_title": "Internet hall of fame member",
        "phil_quote": "Okuna holds hope for the future, a social network where we are not victims of its business model."
    },
    "splash_hero": {
        "hello_world": "Hello <span class=\"typing\"></span>",
        "world": "world",
        "friends": "Realtor",
        "family": "Buyer",
        "grandma": "Renters",
        "lawyer": "Lawyer",
        "we_are_ob": "We're <strong class=\"has-text-logo is-size-5\">Estate Rally</strong>, a secure real estate network that connects Buyers, Renters & Investors to Verified Realtors, Brokers and Lawyers from all around the world.",
        "share": "Share",
        "notify_me": "Support us"
    },
    "why_ob": {
        "title": "Why Okuna?",
        "subtitle": "Some of the key things that set us apart from other social networks.",
        "zero_tracking": "Zero tracking",
        "zero_tracking_desc": "We will never track you, anywhere, anyhow.",
        "zero_spying": "Zero spying",
        "zero_spying_desc": "Be confident your private conversations are truly private.",
        "zero_ads": "Zero advertisement",
        "zero_ads_desc": "Advertisement lead to targeted advertisement, which in turn lead to the loss of online privacy. We won't have ads.",
        "data_protection": "Tough data protection",
        "data_protection_desc": "Third party applications that wish to access your data will have to comply with our strict and tough security policies.",
        "honest": "Honest",
        "honest_desc": "All of our code is free and open for everyone to inspect, reproduce and contribute to. No unpleasant surprises.",
        "easy_to_migrate": "Easy to migrate",
        "easy_to_migrate_desc": "We will provide tools to migrate all of your existing data to our network.",
        "future_proof": "Future-proof",
        "future_proof_desc": "With a solid and useful business model based on peer-to-peer transactions, we are in for the long run.",
        "modern_design": "Modern, beautiful, ethically designed.",
        "modern_design_desc": "Built with the latest technologies, a keen eye for detail and ethics, you won't find anything like it elsewhere.",
        "good_for_planet": "Good for the planet",
        "good_for_planet_desc": "We believe in a better world for everyone. That's why we're giving 30% of our profits towards making the world a better place, now and\n                                    forever."
    },
    "count_down": {
        "kickstarter": "Okuna",
        "campaign_countdown": "launch countdown",
        "days": "day | days",
        "hours": "hour | hours",
        "minutes": "minute | minutes",
        "seconds": "second | seconds",
        "kickstarter_launch": "Okuna <strong class=\"has-text-kickstarter\">alpha</strong> begins <br/>on the<strong> {0}th of March 2019</strong>."
    },
    "meet_the_team": {
        "title": "Meet the team"
    },
    "beta_container": {
        "title": "Join the revolution!",
        "beta_date": "Beta coming mid 2019",
        "email_placeholder": "your@email.com",
        "server_error": "We're experiencing server issues. Please try again in a few minutes.",
        "success": "&nbsp;&nbsp;Hooray! You're number {count} on our waitlist."
    }
}